Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EXPORT_CANCELING_TITLE
source: Canceling Export…
ar: يجري إلغاء التصدير…
bg: Отказване на експорт…
ca: S’està cancel·lant l’exportació…
cs: Rušení exportu…
da: Eksport annulleres…
de: Exportvorgang abbrechen …
el: Ακύρωση εξαγωγής…
es: Cancelando exportación…
es_us: Cancelando exportación…
fi: Kumotaan vientiä…
fr: Annulation de l’exportation…
fr_ca: Annulation de l’exportation…
he: מבטל את הייצוא…
hi: एक्सपोर्ट रद्द किया जा रहा है…
hr: Poništavanje eksportiranja…
hu: Az exportálás leáll…
id: Membatalkan Ekspor…
it: Interrompo l’esportazione…
ja: 書き出しをキャンセル中…
kk: Экспорттаудан бас тартылуда…
ko: 내보내기 취소 중…
lt: Atšaukiamas eksportavimas…
ms: Membatalkan Eksport…
nb: Avbryter eksport…
nl: Export annuleren…
pl: Anuluję eksport…
pt: Cancelando a Exportação…
pt_pt: A cancelar exportação…
ro: Anulare exportare…
ru: Отмена экспорта…
sk: Ruším exportovanie…
sl: Poteka preklic izvoza …
sv: Avbryter export…
th: กำลังยกเลิกการส่งออก…
tr: Dışa Aktarmadan Vazgeçiliyor…
uk: Скасовування експорту…
vi: Đang hủy xuất…
zh_cn: 正在取消导出…
zh_hk: 正在取消輸出⋯
zh_tw: 正在取消輸出⋯

# EXPORT_DATA_FILE_XML
source: export
ar: تصدير
bg: експорт
ca: exportació
da: eksport
el: εξαγωγή
es: exportación
es_us: exportar
fi: vienti
fr_ca: exporter
he: ייצוא
hi: एक्सपोर्ट
hr: eksportirano
hu: exportálás
id: ekspor
it: dati esportati
ko: 내보내기
lt: eksportuoti
ms: eksport
nb: eksport
pl: eksport
pt: exportar
pt_pt: exportação
ru: экспорт
sl: izvozi
th: ส่งออก
tr: dışa aktarılan
vi: xuất
zh_cn: 导出
zh_hk: 輸出
zh_tw: 輸出

# EXPORT_DATE_FILE_ZIP
source: export
ar: تصدير
bg: експорт
ca: exportació
da: eksport
el: εξαγωγή
es: exportación
es_us: exportar
fi: vienti
fr_ca: exporter
he: ייצוא
hi: एक्सपोर्ट
hr: eksportirano
hu: exportálás
id: ekspor
it: dati esportati
ja: 書き出したデータ
ko: 내보내기
lt: eksportuoti
ms: eksport
nb: eksport
pl: eksport
pt: exportar
pt_pt: exportação
ru: экспорт
sl: izvozi
th: ส่งออก
tr: dışa aktarılan
vi: xuất
zh_cn: 导出
zh_hk: 輸出
zh_tw: 輸出

# EXPORT_NO_DATA
source: Could not export data.
ar: تعذر تصدير البيانات.
bg: Не може да се експортират данните.
ca: No s’han pogut exportar les dades.
cs: Data nelze exportovat.
da: Kan ikke eksportere data.
de: Daten konnten nicht exportiert werden.
el: Δεν ήταν δυνατή η εξαγωγή δεδομένων.
es: No se han podido exportar los datos.
es_us: No se puede exportar datos.
fi: Tietoja ei voitu viedä.
fr: Impossible d’exporter les données.
fr_ca: Impossible d’exporter les données.
he: לא ניתן היה לייצא נתונים.
hi: डेटा एक्सपोर्ट नहीं किया जा सका।
hr: Podaci se ne mogu eksportirati.
hu: Az adatok exportálása sikertelen volt.
id: Tidak dapat mengekspor data.
it: Impossibile esportare i dati.
ja: データを書き出せませんでした。
kk: Деректерді экспорттау мүмкін болмады.
ko: 데이터를 내보낼 수 없습니다.
lt: Nepavyko eksportuoti duomenų.
ms: Tidak dapat mengeksport data.
nb: Kunne ikke eksportere data.
nl: Gegevens exporteren mislukt.
pl: Nie można było wyeksportować danych.
pt: Não foi possível exportar os dados.
pt_pt: Não foi possível exportar dados.
ro: Datele nu au putut fi exportate.
ru: Не удалось экспортировать данные.
sk: Nepodarilo sa exportovať dáta.
sl: Podatkov ni bilo mogoče izvoziti.
sv: Kunde inte exportera data.
th: ไม่สามารถส่งออกข้อมูลได้
tr: Veriler dışa aktarılamadı.
uk: Не вдалося експортувати дані.
vi: Không thể xuất dữ liệu.
zh_cn: 无法导出数据。
zh_hk: 無法輸出數據。
zh_tw: 無法輸出資料。

# EXPORT_PREPARING_MESSAGE
source: Preparing…
ar: يجري التحضير…
bg: Подготвяне…
ca: S’està preparant…
cs: Příprava…
da: Forbereder…
de: Vorbereiten …
el: Προετοιμασία…
es: Preparando…
es_us: Preparando…
fi: Valmistellaan…
fr: Préparation…
fr_ca: Préparation…
he: מתכונן…
hi: तैयार किया जा रहा है…
hr: Priprema…
hu: Előkészítés…
id: Menyiapkan…
it: Preparo…
ja: 準備中…
kk: Дайындалуда…
ko: 준비 중…
lt: Ruošiama…
ms: Menyediakan…
nb: Forbereder…
nl: Voorbereiden…
pl: Przygotowuję…
pt: Preparando…
pt_pt: A preparar…
ro: Pregătire…
ru: Подготовка…
sk: Pripravujem…
sl: Pripravljanje …
sv: Förbereder…
th: กำลังเตรียม…
tr: Hazırlanıyor…
uk: Готування…
vi: Đang chuẩn bị…
zh_cn: 正在准备…
zh_hk: 正在準備⋯
zh_tw: 準備中⋯

# EXPORT_PREPARING_TITLE
source: Exporting Health Data
ar: يجري تصدير البيانات الصحية
bg: Експортиране на здравни данни
ca: S’estan exportant les dades de salut
cs: Export zdravotních dat
da: Eksporterer sundhedsdata
de: Daten exportieren …
el: Εξαγωγή των δεδομένων Υγείας…
es: Exportando datos de salud
es_us: Exportando datos de Salud
fi: Viedään terveysdataa
fr: Exportation des Données Santé
fr_ca: Exportation des données médicales
he: מייצא את נתוני הבריאות
hi: सेहत डेटा एक्सपोर्ट किया जा रहा है
hr: Eksportiranje zdravstvenih podataka
hu: Egészségügyi adatok exportálása
id: Mengekspor Data Kesehatan
it: Esporto dati sanitari
ja: ヘルスケアデータを書き出し中
kk: Медициналық деректерді экспорттау
ko: 건강 데이터 내보내기
lt: Sveikatos duomenų eksportavimas
ms: Mengeksport Data Kesihatan
nb: Eksporterer helsedata
nl: Gezondheidsgegevens exporteren
pl: Eksportuję dane zdrowotne
pt: Exportando Dados de Saúde
pt_pt: Exportar dados de saúde
ro: Exportare date Sănătate
ru: Экспорт медданных
sk: Exportujem zdravotné dáta
sl: Izvažanje podatkov o zdravstvenem stanju
sv: Exporterar hälsodata
th: กำลังส่งออกข้อมูลสุขภาพ
tr: Sağlık Verileri Dışa Aktarılıyor
uk: Експортування медданих
vi: Đang xuất dữ liệu sức khỏe
zh_cn: 正在导出健康数据
zh_hk: 正在輸出健康資料
zh_tw: 正在輸出健康資料

# EXPORT_PROMPT
source: Are you sure that you want to export your data? This may take a few moments.
ar: هل أنت متأكد من رغبتك في تصدير بياناتك؟ قد يستغرق هذا الإجراء بضع لحظات.
bg: Сигурни ли сте, че искате да експортирате вашите данни? Това може да отнеме известно време.
ca: Confirmes que vols exportar les teves dades? L’operació pot durar una estona.
cs: Určitě chcete data exportovat? Může to chvilku trvat.
da: Er du sikker på, at du vil eksportere dine data? Det kan tage nogle minutter.
de: Sollen deine Daten wirklich exportiert werden? Dies kann einen Moment dauern.
el: Επιθυμείτε σίγουρα εξαγωγή των δεδομένων σας; Ίσως χρειαστούν λίγα λεπτά.
es: ¿Seguro que quieres exportar tus datos? Este proceso puede durar unos minutos.
es_us: ¿Quieres exportar tus datos? Esto podría tardar un poco.
fi: Viedäänkö tietosi? Tämä voi kestää hetken.
fr: Voulez-vous vraiment exporter vos données ? Cette opération peut prendre quelques instants.
fr_ca: Souhaitez-vous vraiment exporter vos données? Ceci peut prendre quelques instants.
he: האם ברצונך לייצא את הנתונים שלך? הפעולה עשויה להימשך מספר רגעים.
hi: क्या आप निश्चित हैं कि आप अपना डेटा एक्सपोर्ट करना ^[चाहते हैं](inflect: true)? इसमें कुछ समय लग सकता है।
hr: Jeste li sigurni da želite eksportirati svoje podatke? To može potrajati nekoliko trenutaka.
hu: Biztos benne, hogy exportálni szeretné az adatokat? Ez eltarthat egy ideig.
id: Apakah Anda yakin ingin mengekspor data Anda? Tindakan ini mungkin memerlukan waktu beberapa saat.
it: Confermi di voler esportare i tuoi dati? L’operazione può richiedere alcuni minuti.
ja: データを書き出してもよろしいですか? 少し時間がかかることがあります。
kk: Деректерді экспорттау қажеттігіне сенімдісіз бе? Бұл біраз уақыт алуы мүмкін.
ko: 사용자의 데이터를 내보내겠습니까? 이 작업은 몇 분 정도 소요됩니다.
lt: Ar tikrai norite eksportuoti savo duomenis? Tai gali šiek tiek užtrukti.
ms: Adakah anda pasti mahu mengeksport data anda? Ini mungkin mengambil sedikit masa.
nb: Er du sikker på at du vil eksportere dataene? Dette kan ta litt tid.
nl: Weet je zeker dat je je gegevens wilt exporteren? Dit kan even duren.
pl: Czy na pewno chcesz wyeksportować dane? To może chwilę potrwać.
pt: Tem certeza de que deseja exportar seus dados? Isso pode demorar um pouco.
pt_pt: Tem a certeza de que pretende exportar os seus dados? O processo pode demorar alguns minutos.
ro: Sigur doriți să exportați datele dvs.? Acest proces poate dura câteva momente.
ru: Вы действительно хотите экспортировать Ваши данные? Это может занять некоторое время.
sk: Naozaj chcete exportovať svoje dáta? Môže to chvíľu trvať.
sl: Ste prepričani, da želite izvoziti svoje podatke? To lahko traja nekaj trenutkov.
sv: Är du säker på att du vill exportera dina data? Det kan ta en stund.
th: คุณแน่ใจหรือไม่ว่าคุณต้องการส่งออกข้อมูลของคุณ การกระทำนี้อาจจะใช้เวลาสักครู่
tr: Verilerinizi dışa aktarmak istediğinizden emin misiniz? Bu işlem birkaç dakika sürebilir.
uk: Справді експортувати ваші дані? Це може тривати кілька хвилин.
vi: Bạn có chắc chắn muốn xuất dữ liệu của mình không? Quá trình này có thể mất một lúc.
zh_cn: 你确定要导出你的数据吗？这可能要花一些时间。
zh_hk: 確定要輸出資料嗎？這可能需要一些時間。
zh_tw: 確定要輸出你的資料嗎？這可能需要一些時間。

# EXPORT_SUBJECT
source: Health Data Export
ar: تصدير البيانات الصحية
bg: Експорт на здравни данни
ca: Exportació de dades de Salut
cs: Export zdravotních dat
da: Eksport af sundhedsdata
de: Datenexport
el: Εξαγωγή δεδομένων Υγείας
es: Exportación de datos de salud
es_us: Exportar datos de Salud
fi: Terveysdatan vienti
fr: Exportation des Données Santé
fr_ca: Exportation des données médicales
he: ייצוא נתוני בריאות
hi: सेहत डेटा एक्सपोर्ट
hr: Eksportiranje zdravstvenih podataka
hu: Egészségügyi adatok exportálása
id: Ekspor Data Kesehatan
it: Esportazione dati sanitari
ja: ヘルスケアデータの書き出し
kk: Медициналық деректерді экспорттау
ko: 건강 데이터 내보내기
lt: Sveikatos duomenų eksportavimas
ms: Pengeksportan Data Kesihatan
nb: Helsedataeksport
nl: Export gezondheidsgegevens
pl: Eksport danych zdrowotnych
pt: Exportação dos Dados de Saúde
pt_pt: Exportação de dados de saúde
ro: Exportare date Sănătate
ru: Экспорт медданных
sk: Export zdravotných dát
sl: Izvoz podatkov o zdravstvenem stanju
sv: Export av hälsodata
th: การส่งออกข้อมูลสุขภาพ
tr: Sağlık Verileri Aktarımı
uk: Експорт медданих
vi: Xuất dữ liệu sức khỏe
zh_cn: 健康数据导出
zh_hk: 健康資料輸出
zh_tw: 健康資料輸出

# EXPORT_TITLE
source: Export Health Data
ar: تصدير البيانات الصحية
bg: Експорт на здравни данни
ca: Exporta les dades de salut
cs: Export zdravotních dat
da: Eksporter sundhedsdata
de: Daten exportieren
el: Εξαγωγή των δεδομένων Υγείας
es: Exportación de los datos de salud
es_us: Exportar datos de Salud
fi: Vie terveysdata
fr: Exporter les Données Santé
fr_ca: Exporter les données médicales
he: ייצוא נתוני הבריאות
hi: सेहत डेटा एक्सपोर्ट करें
hr: Eksportirajte zdravstvene podatke
hu: Egészségügyi adatok exportálása
id: Ekspor Data Kesehatan
it: Esporta dati sanitari
ja: ヘルスケアデータを書き出す
kk: Медициналық деректерді экспорттау
ko: 건강 데이터 내보내기
lt: Eksportuoti sveikatos duomenis
ms: Eksport Data Kesihatan
nb: Eksporter helsedata
nl: Exporteer gezondheids- gegevens
pl: Eksportuj dane zdrowotne
pt: Exportar Dados de Saúde
pt_pt: Exportar dados de saúde
ro: Exportare date Sănătate
ru: Экспорт медданных
sk: Exportovať zdravotné dáta
sl: Izvoz podatkov o zdravstvenem stanju
sv: Exportera hälsodata
th: ส่งออกข้อมูลสุขภาพ
tr: Sağlık Verilerini Dışa Aktar
uk: Експорт медданих
vi: Xuất dữ liệu sức khỏe
zh_cn: 导出健康数据
zh_hk: 輸出健康資料
zh_tw: 輸出健康資料

# EXPORT_YES
source: Export
ar: تصدير
bg: Експорт
ca: Exporta
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
es_us: Exportar
fi: Vie
fr: Exporter
fr_ca: Exporter
he: ייצוא
hi: एक्सपोर्ट करें
hr: Eksportiraj
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出す
kk: Экспорттау
ko: 내보내기
lt: Eksportuoti
ms: Eksport
nb: Eksporter
nl: Exporteer
pl: Eksportuj
pt: Exportar
pt_pt: Exportar
ro: Exportați
ru: Экспортировать
sk: Exportovať
sl: Izvozi
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_cn: 导出
zh_hk: 輸出
zh_tw: 輸出

source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_us: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
lt: Mėgstama
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Priljubljene
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_cn: 个人收藏
zh_hk: 喜好項目
zh_tw: 喜好項目

source: Female
ar: أنثى
bg: Женски
ca: Dona
cs: Žena
da: Kvinde
de: Weiblich
el: Γυναίκα
es: Mujer
es_us: Mujer
fi: Nainen
fr: Femme
fr_ca: Femme
he: נקבה
hi: महिला
hr: Žena
hu: Nő
id: Perempuan
it: Donna
ja: 女性
kk: Әйел
ko: 여성
lt: Moteris
ms: Wanita
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt: Feminino
pt_pt: Feminino
ro: Feminin
ru: Женский
sk: Žena
sl: Ženski
sv: Kvinna
th: หญิง
tr: Kadın
uk: Жіноча
vi: Nữ
zh_cn: 女
zh_hk: 女性
zh_tw: 女性

source: First Name
ar: الاسم الأول
bg: Собствено име
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
es_us: Nombre
fi: Etunimi
fr: Prénom
fr_ca: Prénom
he: שם פרטי
hi: प्रथम नाम
hr: Ime
hu: Utónév
id: Nama Depan
it: Nome
ja: 名
kk: Аты
ko: 이름
lt: Vardas
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
pt_pt: Nome próprio
ro: Prenume
ru: Имя
sk: Meno
sl: Ime
sv: Förnamn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_cn: 名字
zh_hk: 名字
zh_tw: 名字

# FIRST_NAME_NOT_SET
source: Not Set
ar: لم يتم التعيين
bg: Не е зададено
ca: Sense definir
cs: Nenastaveno
da: Ikke indstillet
de: Keine Angabe
el: Δεν έχει οριστεί
es: Sin definir
es_us: Sin definir
fi: Ei asetettu
fr: Non défini
fr_ca: Non configuré
he: לא הוגדר
hi: सेट नहीं किया गया
hr: Nije podešeno
hu: Nincs megadva
id: Tidak Diatur
it: Non impostato
ja: 未設定
kk: Көрсетілмеген
ko: 설정 안 됨
lt: Nenustatyta
ms: Tidak Diset
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não Definido
pt_pt: Por definir
ro: Neconfigurat
ru: Не указано
sk: Nenastavené
sl: Ni nastavljeno
sv: Ej angivet
th: ไม่ได้ระบุ
tr: Ayarlanmamış
uk: Не задано
vi: Chưa đặt
zh_cn: 未设置
zh_hk: 尚未設定
zh_tw: 未設定

# fitzpatrick_skin_type_I
source: Type I
ar: النوع ١
bg: Тип I
ca: Tipus I
cs: Typ I
de: Typ I
el: Τύπος I
es: Fototipo I
es_us: Tipo I
fi: Tyyppi I
he: סוג I
hi: प्रकार I
hr: Tip I
hu: I. típus
id: Tipe I
it: Fototipo I
ja: タイプI
kk: I түр
ko: 타입 I
lt: 1 tipas
ms: Jenis I
nb: Type 1
pl: Typ I
pt: Tipo I
pt_pt: Tipo I
ro: Tip I
ru: Фототип I
sk: Typ I
sl: Tip I
sv: Typ I
th: ชนิดที่ I
tr: Tip I
uk: Тип I
vi: Loại I
zh_cn: 类型I
zh_hk: 類型I
zh_tw: 類型1

# fitzpatrick_skin_type_II
source: Type II
ar: النوع ٢
bg: Тип II
ca: Tipus II
cs: Typ II
de: Typ II
el: Τύπος II
es: Fototipo II
es_us: Tipo II
fi: Tyyppi II
he: סוג II
hi: प्रकार II
hr: Tip II
hu: II. típus
id: Tipe II
it: Fototipo II
ja: タイプII
kk: II түр
ko: 타입 II
lt: 2 tipas
ms: Jenis II
nb: Type 2
pl: Typ II
pt: Tipo II
pt_pt: Tipo II
ro: Tip II
ru: Фототип II
sk: Typ II
sl: Tip II
sv: Typ II
th: ชนิดที่ II
tr: Tip II
uk: Тип II
vi: Loại II
zh_cn: 类型II
zh_hk: 類型II
zh_tw: 類型2

# fitzpatrick_skin_type_III
source: Type III
ar: النوع ٣
bg: Тип III
ca: Tipus III
cs: Typ III
de: Typ III
el: Τύπος III
es: Fototipo III
es_us: Tipo III
fi: Tyyppi III
he: סוג III
hi: प्रकार III
hr: Tip III
hu: III. típus
id: Tipe III
it: Fototipo III
ja: タイプIII
kk: III түр
ko: 타입 III
lt: 3 tipas
ms: Jenis III
nb: Type 3
pl: Typ III
pt: Tipo III
pt_pt: Tipo III
ro: Tip III
ru: Фототип III
sk: Typ III
sl: Tip III
sv: Typ III
th: ชนิดที่ III
tr: Tip III
uk: Тип III
vi: Loại III
zh_cn: 类型III
zh_hk: 類型III
zh_tw: 類型3

# fitzpatrick_skin_type_IV
source: Type IV
ar: النوع ٤
bg: Тип IV
ca: Tipus IV
cs: Typ IV
de: Typ IV
el: Τύπος IV
es: Fototipo IV
es_us: Tipo IV
fi: Tyyppi IV
he: סוג IV
hi: प्रकार IV
hr: Tip IV
hu: IV. típus
id: Tipe IV
it: Fototipo IV
ja: タイプIV
kk: IV түр
ko: 타입 IV
lt: 4 tipas
ms: Jenis IV
nb: Type 4
pl: Typ IV
pt: Tipo IV
pt_pt: Tipo IV
ro: Tip IV
ru: Фототип IV
sk: Typ IV
sl: Tip IV
sv: Typ IV
th: ชนิดที่ IV
tr: Tip IV
uk: Тип IV
vi: Loại IV
zh_cn: 类型IV
zh_hk: 類型IV
zh_tw: 類型4

# FITZPATRICK_SKIN_TYPE_NOT_SET
source: Not Set
ar: لم يتم التعيين
bg: Не е зададено
ca: Sense definir
cs: Nenastaveno
da: Ikke indstillet
de: Keine Angabe
el: Δεν έχει οριστεί
es: Sin definir
es_us: Sin definir
fi: Ei asetettu
fr: Non défini
fr_ca: Non configuré
he: לא הוגדר
hi: सेट नहीं किया गया
hr: Nije podešeno
hu: Nincs megadva
id: Tidak Diatur
it: Non impostato
ja: 未設定
kk: Көрсетілмеген
ko: 설정 안 됨
lt: Nenustatyta
ms: Tidak Diset
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não Definido
pt_pt: Por definir
ro: Neconfigurat
ru: Не указан
sk: Nenastavený
sl: Ni nastavljeno
sv: Ej angivet
th: ไม่ได้ระบุ
tr: Ayarlanmamış
uk: Не задано
vi: Chưa đặt
zh_cn: 未设置
zh_hk: 尚未設定
zh_tw: 未設定

# fitzpatrick_skin_type_V
source: Type V
ar: النوع ٥
bg: Тип V
ca: Tipus V
cs: Typ V
de: Typ V
el: Τύπος V
es: Fototipo V
es_us: Tipo V
fi: Tyyppi V
he: סוג V
hi: प्रकार V
hr: Tip V
hu: V. típus
id: Tipe V
it: Fototipo V
ja: タイプV
kk: V түр
ko: 타입 V
lt: 5 tipas
ms: Jenis V
nb: Type 5
pl: Typ V
pt: Tipo V
pt_pt: Tipo V
ro: Tip V
ru: Фототип V
sk: Typ V
sl: Tip V
sv: Typ V
th: ชนิดที่ V
tr: Tip V
uk: Тип V
vi: Loại V
zh_cn: 类型V
zh_hk: 類型V
zh_tw: 類型5

# fitzpatrick_skin_type_VI
source: Type VI
ar: النوع ٦
bg: Тип VI
ca: Tipus VI
cs: Typ VI
de: Typ VI
el: Τύπος VI
es: Fototipo VI
es_us: Tipo VI
fi: Tyyppi VI
he: סוג VI
hi: प्रकार VI
hr: Tip VI
hu: VI. típus
id: Tipe VI
it: Fototipo VI
ja: タイプVI
kk: VI түр
ko: 타입 VI
lt: 6 tipas
ms: Jenis VI
nb: Type 6
pl: Typ VI
pt: Tipo VI
pt_pt: Tipo VI
ro: Tip VI
ru: Фототип VI
sk: Typ VI
sl: Tip VI
sv: Typ VI
th: ชนิดที่ VI
tr: Tip VI
uk: Тип VI
vi: Loại VI
zh_cn: 类型VI
zh_hk: 類型VI
zh_tw: 類型6

source: Get Started
ar: البدء
bg: Първи стъпки
ca: Comença
cs: Začít
da: Kom i gang
de: Los gehts
el: Πρώτα βήματα
es: Empezar
es_us: Empezar
fi: Aloita
fr: Démarrer
fr_ca: Démarrer
he: התחלה
hi: शुरू करें
hr: Početak
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめよう
kk: Жұмысты бастау
ko: 시작하기
lt: Pradėti
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt: Começar
pt_pt: Começar a usar
ro: Începeți
ru: Приступить
sk: Začať
sl: Začetek
sv: Kom igång
th: เริ่มต้นกัน
tr: Başla
uk: Розпочати
vi: Bắt đầu
zh_cn: 开始使用
zh_hk: 開始使用
zh_tw: 開始使用

source: Health Data
ar: البيانات الصحية
bg: Данни за здраве
ca: Dades de salut
cs: Zdravotní data
da: Sundhedsdata
de: Daten
el: Δεδομένα Υγείας
es: Datos de salud
es_us: Datos de Salud
fi: Terveysdata
fr: Données Santé
fr_ca: Données médicales
he: נתוני בריאות
hi: सेहत डेटा
hr: Zdravstveni podaci
hu: Egészségügyi adatok
id: Data Kesehatan
it: Dati sanitari
ja: ヘルスケアデータ
kk: Медициналық деректер
ko: 건강 데이터
lt: Sveikatos duomenys
ms: Data Kesihatan
nb: Helsedata
nl: Gegevens
pl: Dane zdrowotne
pt: Dados de Saúde
pt_pt: Dados de saúde
ro: Date sănătate
ru: Медданные
sk: Zdravotné dáta
sl: Podatki o zdravstvenem stanju
sv: Hälsodata
th: ข้อมูลสุขภาพ
tr: Sağlık Verileri
uk: Меддані
vi: Dữ liệu sức khỏe
zh_cn: 健康数据
zh_hk: 健康資料
zh_tw: 健康資料

source: Health Data Calendar
ar: تقويم البيانات الصحية
bg: Календар на здравни данни
ca: Calendari de dades de Salut
cs: Kalendář zdravotních dat
da: Kalender over sundhedsdata
de: Gesundheitsdatenkalender
el: Ημερολόγιο δεδομένων Υγείας
es: Calendario de datos de salud
es_us: Calendario de Salud
fi: Terveysdatakalenteri
fr: Calendrier des Données Santé
fr_ca: Calendrier des données médicales
he: לוח שנה עם נתוני בריאות
hi: सेहत डेटा कैलेंडर
hr: Kalendar zdravstvenih podataka
hu: Egészségügyi adatok naptára
id: Kalender Data Kesehatan
it: Calendario dati sanitari
ja: ヘルスケアデータカレンダー
kk: Медициналық деректер күнтізбесі
ko: 건강 데이터 캘린더
lt: Sveikatos duomenų kalendorius
ms: Kalendar Data Kesihatan
nb: Helsedatakalender
nl: Kalender met gezondheidsgegevens
pl: Kalendarz danych zdrowotnych
pt: Calendário dos Dados de Saúde
pt_pt: Calendário de dados de saúde
ro: Calendar date Sănătate
ru: Календарь медданных
sk: Kalendár zdravotných dát
sl: Koledar zdravstvenega stanja
sv: Hälsodatakalender
th: ปฏิทินข้อมูลสุขภาพ
tr: Sağlık Verileri Takvimi
uk: Календар медданих
vi: Lịch dữ liệu sức khỏe
zh_cn: 健康数据日历
zh_hk: 健康資料日曆
zh_tw: 健康資料行事曆

# HEALTH_DATA_CALENDAR_EXIT
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Health Data List
ar: قائمة البيانات الصحية
bg: Списък здравни данни
ca: Llista de dades de Salut
cs: Seznam zdravotních dat
da: Liste over sundhedsdata
de: Gesundheitsdatenliste
el: Λίστα δεδομένων Υγείας
es: Lista de datos de salud
es_us: Lista de datos de Salud
fi: Terveysdataluettelo
fr: Liste des Données Santé
fr_ca: Liste des données médicales
he: רשימת נתוני בריאות
hi: सेहत डेटा सूची
hr: Popis zdravstvenih podataka
hu: Egészségügyi adatok listája
id: Daftar Data Kesehatan
it: Elenco dati sanitari
ja: ヘルスケアデータリスト
kk: Медициналық деректер тізімі
ko: 건강 데이터 목록
lt: Sveikatos duomenų sąrašas
ms: Senarai Data Kesihatan
nb: Helsedataliste
nl: Lijst met gezondheidsgegevens
pl: Lista danych zdrowotnych
pt: Lista dos Dados de Saúde
pt_pt: Lista de dados de saúde
ro: Listă date Sănătate
ru: Список медданных
sk: Zoznam zdravotných dát
sl: Seznam podatkov o zdravstvenem stanju
sv: Hälsodatalista
th: รายการข้อมูลสุขภาพ
tr: Sağlık Verileri Listesi
uk: Список медданих
vi: Danh sách dữ liệu sức khỏe
zh_cn: 健康数据列表
zh_hk: 健康資料列表
zh_tw: 健康資料列表

# HEALTH_DETAILS
source: Set up Health Details
ar: إعداد تفاصيل تطبيق صحتي
bg: Настройка на Здравни детайли
ca: Configura el perfil de salut
cs: Nastavit zdravotní informace
da: Indstil sundheds­oplysninger
de: Gesundheitsdetails konfigurieren
el: Διαμόρφωση ιατρικών στοιχείων
es: Configura tu perfil de salud
es_us: Configura el perfil de salud
fi: Ota terveystiedot käyttöön
fr: Configurer les renseignements médicaux
fr_ca: Configurer les renseignements médicaux
he: הגדרת פרטי הבריאות
hi: सेहत विवरण सेटअप करें
hr: Podesite zdravstvene detalje
hu: Egészség-adatok beállítása
id: Atur Detail Kesehatan
it: Configura dati sanitari
ja: ヘルスケアの詳細を設定
kk: Денсаулық туралы мәліметтерді баптау
ko: 건강 세부사항 설정
lt: Nustatyti programos „Sveikata“ informaciją
ms: Sediakan Butiran Kesihatan
nb: Konfigurer helsedetaljer
nl: Configureer gezondheidsdetails
pl: Skonfiguruj dane zdrowotne
pt: Configurar Dados de Saúde
pt_pt: Configurar dados de saúde
ro: Configurați detaliile Sănătate
ru: Настройка сведений о здоровье
sk: Nastavte si profil v apke Zdravie
sl: Nastavitev podatkov o zdravstvenem stanju
sv: Ställ in hälsoinformation
th: ตั้งค่ารายละเอียดสุขภาพ
tr: Sağlık Ayrıntılarını Ayarlayın
uk: Налаштування Профілю Здоровʼя
vi: Thiết lập chi tiết Sức khỏe
zh_cn: 设置健康详细信息
zh_hk: 設定健康詳細資料
zh_tw: 設定健康詳細資訊
